Files/Cursos/Finanzas/CurFinanzasPersonales.org
#+TITLE: Curso de Finanzas personales

* Qué son las finanzas personales? y por dónde empezar?
** Cuándo y como tomamos decisiones financieras?
- Todos los días tomamos decisiones financieras.
  - Consumo.
  - Ahorro.
  - Endeudamiento.
  - Inversión.
  - Administración de riesgos.

** De qué hablamos cuando decimos finanzas personales y educación financiera?
- Las finanzas personales son más personales que financieras.
- Se les puede llamar:
  - Finanzas personales.
  - Planeación financiera.
  - Bienestar financiero.
  - Salud financiera.
- Tener control sobre las finanzas del día a día y mes a mes.
- Capacidad para absorber un *shock* financiero.
- Libertar financiera par tomar las decisiones que te permiten disfrutar
  de la vida.
- Ir por el camino correcto para cumplir tus objetivos.

** Por qué fallamos en nuestras finanzas personales?
- Generalmente fallamos a la hora de tomar decisiones financieras.
- La inercia es nuestro enemigo.
  - Todos tenemos ciclos que repetimos una y otra vez.
  - No somos conscientes de los ciclos de consumo.
  - No nos preparamos para las épocas que sabemos que vamos a gastar.
- Cómo fallamos?
  - Postergamos los costos y tomamos ahora los beneficios.
  - Nos cuesta entender que "esa platica se perdió".
  - Tomamos decisiones relativas, no absolutas.
  - Perder nos duele más que lo que nos alegra ganar.
  - Nuestras emociones y el riesgo están relacionados.
  - Es fácil anclarnos cuando no conocemos información.
