Publ/Cursos/Finanzas/CurFinanzasPersonales.html
<!doctype html>
<html lang="en">
<head>
<title>Curso de Finanzas personales</title>
<!-- 2022-10-08 Sat 18:54 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta name="generator" content="Org-mode">
<meta name="author" content="J.D Castro">

<link  href="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/3.3.5/css/bootstrap.min.css" rel="stylesheet">
</head>
<body>
<div id="content" class="container">
<div class="row"><div class="col-md-3 col-md-push-9"><nav id="table-of-contents">
<div id="text-table-of-contents" class="bs-docs-sidebar">
<ul class="nav">
<li><a href="#sec-1">1. Qué son las finanzas personales? y por dónde empezar?</a>
<ul class="nav">
<li><a href="#sec-1-1">1.1. Cuándo y como tomamos decisiones financieras?</a></li>
<li><a href="#sec-1-2">1.2. De qué hablamos cuando decimos finanzas personales y educación financiera?</a></li>
<li><a href="#sec-1-3">1.3. Por qué fallamos en nuestras finanzas personales?</a></li>
</ul>
</li>
</ul>
</div>
</nav>
</div><div class="col-md-9 col-md-pull-3"><h1 class="title">Curso de Finanzas personales</h1>

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> Qué son las finanzas personales? y por dónde empezar?</h2>
<div class="outline-text-2" id="text-1">
</div><div id="outline-container-sec-1-1" class="outline-3">
<h3 id="sec-1-1"><span class="section-number-3">1.1</span> Cuándo y como tomamos decisiones financieras?</h3>
<div class="outline-text-3" id="text-1-1">
<ul class="org-ul">
<li>Todos los días tomamos decisiones financieras.
<ul class="org-ul">
<li>Consumo.
</li>
<li>Ahorro.
</li>
<li>Endeudamiento.
</li>
<li>Inversión.
</li>
<li>Administración de riesgos.
</li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-1-2" class="outline-3">
<h3 id="sec-1-2"><span class="section-number-3">1.2</span> De qué hablamos cuando decimos finanzas personales y educación financiera?</h3>
<div class="outline-text-3" id="text-1-2">
<ul class="org-ul">
<li>Las finanzas personales son más personales que financieras.
</li>
<li>Se les puede llamar:
<ul class="org-ul">
<li>Finanzas personales.
</li>
<li>Planeación financiera.
</li>
<li>Bienestar financiero.
</li>
<li>Salud financiera.
</li>
</ul>
</li>
<li>Tener control sobre las finanzas del día a día y mes a mes.
</li>
<li>Capacidad para absorber un <b>shock</b> financiero.
</li>
<li>Libertar financiera par tomar las decisiones que te permiten disfrutar
de la vida.
</li>
<li>Ir por el camino correcto para cumplir tus objetivos.
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-1-3" class="outline-3">
<h3 id="sec-1-3"><span class="section-number-3">1.3</span> Por qué fallamos en nuestras finanzas personales?</h3>
<div class="outline-text-3" id="text-1-3">
<ul class="org-ul">
<li>Generalmente fallamos a la hora de tomar decisiones financieras.
</li>
<li>La inercia es nuestro enemigo.
<ul class="org-ul">
<li>Todos tenemos ciclos que repetimos una y otra vez.
</li>
<li>No somos conscientes de los ciclos de consumo.
</li>
<li>No nos preparamos para las épocas que sabemos que vamos a gastar.
</li>
</ul>
</li>
<li>Cómo fallamos?
<ul class="org-ul">
<li>Postergamos los costos y tomamos ahora los beneficios.
</li>
<li>Nos cuesta entender que &ldquo;esa platica se perdió&rdquo;.
</li>
<li>Tomamos decisiones relativas, no absolutas.
</li>
<li>Perder nos duele más que lo que nos alegra ganar.
</li>
<li>Nuestras emociones y el riesgo están relacionados.
</li>
<li>Es fácil anclarnos cuando no conocemos información.
</li>
</ul>
</li>
</ul>
</div>
</div>
</div>
</div></div></div>
<footer id="postamble" class="">
<div><p class="author">Author: J.D Castro</p>
<p class="date">Created: 2022-10-08 Sat 18:54</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 28.1.50 (<a href="http://orgmode.org">Org-mode</a> 9.6)</p>
</div>
</footer>
</body>
</html>
